const aaa = [
    {
        title: '总体设计师',
        dutyList: [
            '1.负责运载火箭总体方案论证与设计、总体技术指标分解；',
            '2.负责运载火箭各分系统技术方案和指标协调；',
            '3.负责运载火箭总体参数计算、设计与优化；',
            '4.负责运载火箭大型地面试验项目策划，参加大型地面试验；',
            '5.负责运载火箭飞行试验方案协调，编制飞行试验大纲；',
            '6.负责运载火箭与卫星等有效载荷的接口协调，参与发射场和测控系统接口协调；',
            '7.负责国内外相关技术发展现状跟踪和研究；',
            '8.负责相关报告和文件编制。',
        ],
        metchList: [
            '1.飞行器设计、控制系统工程、火箭发动机等专业；',
            '2.具备较强的逻辑思维，具有较强的沟通与协作能力；',
            '3.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '弹道设计师',

        dutyList: [
            '1.负责运载火箭、飞行器弹（轨）道设计与优化；',
            '2.负责运载火箭、飞行器航落区规划、残骸落区计算及安全性分析；',
            '3.负责运载火箭、飞行器精确弹道计算及诸元准备；',
            '4.负责运载火箭、飞行器制导总体设计及精度分析；',
            '5.参与运载火箭、飞行器安控方案制定，参与导航、制导算法设计与仿真验证；',
            '6.负责国内外相关技术发展现状跟踪和研究；',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.飞行器设计、导航制导与控制等专业；',
            '2.熟练掌握C/C++/Matlab、STK、Origin等软件；',
            '3.具有编写飞行弹道程序的能力与经验；耐心、细致、学习能力强；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '载荷与力学环境设计师',

        dutyList: [
            '1.负责运载火箭、飞行器的地面使用与飞行载荷计算与优化；',
            '2.负责运载火箭、飞行器动特性分析与计算；',
            '3.负责运载火箭、飞行器及有效载荷的耦合分析；',
            '4.负责运载火箭、飞行器力学环境条件设计、分析与验证，相关试验策划、大纲编制、结果分析；',
            '5.负责国内外相关技术发展现状跟踪和研究；',
            '6.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.工程力学、固体力学等专业；',
            '2.熟练掌握AutoCAD、Creo及有限元计算软件；',
            '3.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '气动与热环境设计师',

        dutyList: [
            '1.负责运载火箭、飞行器气动外形设计与布局优化；',
            '2.负责运载火箭、飞行器气动特性、脉动压力分析与设计；',
            '3.负责运载火箭、飞行器排气及内压设计；',
            '4.负责运载火箭、飞行器多体分离气动分析、设计；',
            '5.负责运载火箭、飞行器气动热环境、舱段局部热环境、发动机喷流热环境的分析与设计；',
            '6.负责星箭热耦合分析；',
            '7.负责运载火箭、飞行器风洞、热环境等相关试验策划、设计、实施及结果分析等；',
            '8.负责国内外相关技术发展现状跟踪和研究；',
            '9.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.流体力学、空气动力学等专业；',
            '2.熟练掌握Fluent、CFX等计算流体力学软件；',
            '3.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '导航设计师',

        dutyList: [
            '1.负责运载火箭、飞行器导航系统方案论证及设计；',
            '2.负责运载火箭、飞行器初始对准、导航算法设计及误差分析；',
            '3.负责提出导航系统单机技术要求，并跟踪单机研制过程；',
            '4.负责运载火箭、飞行器导航算法的仿真验证和试验验证工作，配合综合试验、飞行试验等大型试验；',
            '5.负责所负责产品或试验的技术状态控制和过程质量管控措施制定及落实检查；',
            '6.负责国内外相关技术发展现状跟踪和研究;',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.导航制导与控制、惯性仪表、控制理论与控制工程等专业；',
            '2.具备较强的Matlab、C/C++等编程能力；',
            '3.熟悉并掌握导航系统及单机技术原理；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '制导设计师',

        dutyList: [
            '1.负责运载火箭、飞行器制导系统方案设计；',
            '2.负责运载火箭、飞行器各级制导算法设计及精度分析，指标分解；',
            '3.负责提出运载火箭、飞行器制导系统单机、飞控软件的技术要求；',
            '4.负责运载火箭、飞行器制导系统六自由度、模拟打靶等仿真工作；',
            '5.负责运载火箭、飞行器制导系统闭路仿真试验，配合相关大型试验；',
            '6.负责国内外相关技术发展现状跟踪和研究；',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.飞行器设计、导航制导与控制、应用数学等专业；',
            '2.具备较强的Matlab、C/C++等编程能力；',
            '3.具有扎实的飞行力学、高等数学、线性代数、优化理论等基础知识；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '姿控设计师',

        dutyList: [
            '1.负责运载火箭、飞行器总体姿控方案的设计、优化；',
            '2.负责运载火箭、飞行器的操纵性和稳定性及执行机构的分析、优化；',
            '3.负责运载火箭、飞行器姿控系统参数设计，提出相关单机、飞控软件设计要求；',
            '4.负责运载火箭、飞行器数学仿真和半实物仿真试验及结果分析；',
            '5.负责国内外相关技术发展现状跟踪和研究；',
            '6.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.飞行器设计、控制系统工程等专业；',
            '2.具备独立编写六自由度仿真程序的能力；',
            '3.熟练掌握C/C++/Matlab、STK、Origin等软件；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '液体动力系统设计师',

        dutyList: [
            '1.负责液体火箭动力系统、末修姿控动力系统的总体方案论证、总体设计、技术指标制定和分解、使用流程论证，技术协调抓总，与各系统接口协调；',
            '2.负责相关大型地面试验策划、方案制定、技术协调、组织实施和总结；',
            '3.负责所负责产品或试验的技术状态控制和过程质量管控措施制定及落实检查；',
            '4.负责相关技术文件及报告的编制；',
            '5.负责国内外相关技术发展现状跟踪和研究。',
        ],
        metchList: [
            '1.液体火箭发动机、航空宇航推进理论与工程、工程热物理等专业；',
            '2.熟练掌握CAD、CATIA、Creo等软件；',
            '3.具备独立开展发动机方案论证与设计能力；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '箭上综合设计师',

        dutyList: [
            '1.负责运载火箭、飞行器控制系统、安控系统等方案论证、设计；',
            '2.负责运载火箭、飞行器单机或模块研制任务书，编制通信协议；',
            '3.负责运载火箭、飞行器电缆网设计；',
            '4.负责系统软件任务书编制和协调；',
            '5.负责相关试验及总结；',
            '6.负责国内外相关技术发展现状跟踪和研究；',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.自动化控制、电气工程、电子科学与技术、信息与通信工程、计算机等专业；',
            '2.熟悉常用集成电路（DSP、FPGA、ARM等）、接口电路（1553B、422、CAN、网口等）设计；',
            '3.熟悉航天常用电子元器件、接插件性能指标及使用方法；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '测量系统设计师',

        dutyList: [
            '1.负责运载火箭、飞行器遥测、外测等方案论证、设计；',
            '2.负责相关单机或模块研制任务书、相关通信协议的协调和编制；',
            '3.负责运载火箭、飞行器测量相关自研设备、电缆网的设计和研制；',
            '4.负责相关试验及总结；',
            '5.负责国内外相关技术发展现状跟踪和研究；',
            '6.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.电气工程、电子科学与技术、信息与通信工程、计算机等专业；',
            '2.熟悉信息与通信工程、信号与信息处理、电磁场与微波技术/天线等知识；',
            '3.熟悉航天常用电子元器件、接插件性能指标及使用方法；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '地面测发控设计师',

        dutyList: [
            '1.负责运载火箭、飞行器测试发射控制系统方案及软件架构的论证、设计及研制工作；',
            '2.负责运载火箭、飞行器地面测发控系统指标的分解、接口协调；',
            '3.负责运载火箭、飞行器地面测发控硬件、软件研制任务书编制和开发进度协调；',
            '4.开展运载火箭、飞行器测发控软件的软件工程化工作；',
            '5.负责运载火箭、飞行器地面电缆网设计和研制；',
            '6.负责国内外相关技术发展现状跟踪和研究；',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.自动化控制、电气工程、电子科学与技术、信息与通信工程、计算机等专业；',
            '2.熟悉信息与通信工程、信号与信息处理、电磁场与微波技术/天线等知识；',
            '3.熟悉航天常用电子元器件、接插件性能指标及使用方法；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '嵌入式软件设计师',

        dutyList: [
            '1.负责运载火箭、飞行器飞行控制软件和组合导航软件的设计和开发；',
            '2.负责运载火箭、飞行器嵌入式应用软件需求分析、概要设计、详细设计及相关软件文档编制；',
            '3.负责代码实现与调试；',
            '4.配合第三方确认测试、综合试验和仿真试验；',
            '5.负责软件测试用例设计，及单元测试、组装测试、配置项测试及验收测试等；',
            '6.负责国内外相关技术发展现状跟踪和研究；',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.计算机、软件工程、导航制导与控制，控制理论与控制工程、电子信息等专业；',
            '2.熟悉主流DSP、ARM等平台；',
            '3.具有较强的汇编、C/C++编程能力；',
            '4.熟悉CAN总线、1553总线等总线原理及开发方法；',
            '5.具有3年及以上相关领域工作经验，了解CMMI或GJB5000A过程标准者优先。',
            '',
        ],
    },
    {
        title: '地面应用软件设计师',

        dutyList: [
            '1.负责运载火箭、飞行器测发控、数据处理等地面应用软件设计及编码工作；',
            '2.负责运载火箭、飞行器相关软件的需求分析、概要设计、详细设计；',
            '3.配合运载火箭、飞行器的综合试验、仿真试验和飞行试验等大型试验；',
            '4.负责相关软件单元测试、组装测试、配置项测试及验收测试等；',
            '5.配合软件工程化管理相关工作；',
            '6.负责国内外相关技术发展现状跟踪和研究；',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.计算机、软件工程、控制理论与控制工程、通信工程等专业；',
            '2.具有较强的C/C++、QT、JAVA等编程能力；',
            '3.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '仿真软件设计师',

        dutyList: [
            '1.负责运载火箭、飞行器半实物实时仿真平台的建设；',
            '2.负责运载火箭、飞行器半实物仿真实时操作系统、仿真软件方案设计及选型；',
            '3.负责运载火箭、飞行器仿真试验系统底层驱动的开发；',
            '4.负责运载火箭、飞行器仿真模型开发；',
            '5.负责运载火箭、飞行器动力学模型的软件实现与校验；',
            '6.负责运载火箭、飞行器仿真软件开发及接口调试；',
            '7.负责运载火箭、飞行器仿真试验大纲编制和仿真试验实施，结果分析；',
            '8.负责国内外相关技术发展现状跟踪和研究；',
            '9.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.自动化、控制理论与控制工程、软件工程、计算机等专业；',
            '2.熟练掌握C/C++、QT、Matlab Simulink；',
            '3.熟悉导航制导与控制、飞行力学等专业知识，熟悉分布式仿真软件系统；',
            '4.具有2年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '仿真硬件设计师',

        dutyList: [
            '1.负责运载火箭、飞行器仿真试验室建设与维护；',
            '2.负责运载火箭、飞行器仿真系统硬件平台建设及开发；',
            '3.负责运载火箭、飞行器仿真硬件系统的方案设计、系统集成；',
            '4.负责运载火箭、飞行器仿真系统接口调试、试验设备操作与执行；',
            '5.负责运载火箭、飞行器仿真试验设备的操作培训、安全管理与综合管理等；',
            '6.负责国内外相关技术发展现状跟踪和研究；',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.电子信息、控制理论与控制工程、机电工程、电气工程、自动化等专业；',
            '2.熟练掌握电子电路、实时仿真系统，熟悉通信原理；',
            '3.熟悉C/C++、Matlab、Labview等工具；',
            '4.具有3年以上相关工作经验者优先。',
            '',
        ],
    },
    {
        title: '单机硬件设计师',

        dutyList: [
            '1.负责运载火箭、飞行器计算机等电子产品的设计；',
            '2.负责运载火箭、飞行器单机板卡或模块的研发设计及硬件测试工作；',
            '3.负责相关软件任务书的分解和协调工作；',
            '4.组织相关地面试验、结果分析；',
            '5.负责相关产品跟产及问题协调；',
            '6.负责国内外相关技术发展现状跟踪和研究；',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.自动化控制、电气工程、电子科学与技术、信息与通信工程、计算机等专业；',
            '2.熟悉FPGA、DSP、ARM等硬件电路设计，掌握调制、解调、编解码、控制驱动电路及高速数字基带处理电路设计；',
            '3.熟练使用电路设计软件；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: 'FPGA设计师',

        dutyList: [
            '1.负责运载火箭、飞行器FPGA部分的方案设计；',
            '2.负责运载火箭、飞行器自研单机FPGA软件代码编写、优化和调试；',
            '3.负责运载火箭、飞行器自研单机FPGA软件的需求分析、概要设计、详细设计；',
            '4.负责相关测试和试验；',
            '5.配合软件工程化管理相关工作；',
            '6.负责国内外相关技术发展现状跟踪和研究；',
            '7.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.自动化控制、电气工程、电子科学与技术、信息与通信工程、计算机等专业；',
            '2.熟练掌握Xilink FPGA及开发工具，具有ZYNQ系列开发经验者优先；',
            '3.熟悉常用通信接口，熟练使用常用测试设备；',
            '4.具有2年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '结构设计师',

        dutyList: [
            '1.负责运载火箭、飞行器结构总体方案、总装方案论证和设计；',
            '2.负责运载火箭、飞行器热防护方案设计；',
            '3.负责运载火箭、飞行器结构设计要求、总装验收技术条件的编制；',
            '4.负责运载火箭、飞行器结构接口协调及结构部段详细设计、出图、工艺协调及跟产；',
            '5.开展运载火箭、飞行器结构零部组件设计、出图、工艺协调及跟产；',
            '6.负责相关研制试验策划、组织实施与结果分析；',
            '7.负责国内外相关技术、新材料、新工艺发展现状跟踪和研究；',
            '8.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.机械设计、工程力学等专业；',
            '2.具有扎实的理论力学、材料力学、结构力学以及机械设计专业基础；',
            '3.熟悉各类生产工艺、材料特性；',
            '4.熟练掌握AutoCAD、CATIA、有限元等软件；',
            '5.具有良好的成本控制意识；',
            '6.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '强度分析师',

        dutyList: [
            '1.负责运载火箭、飞行器静强度、动强度分析；',
            '2.开展运载火箭、飞行器结构拓扑优化；',
            '3.负责策划运载火箭、飞行器结构静力试验及结果分析；',
            '4.负责国内外相关技术发展现状跟踪和研究；',
            '5.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.机械设计、固体力学、工程力学等专业；',
            '2.具有扎实的理论力学、材料力学、结构力学专业基础，熟练掌握ABAQUS等至少1种有限元分析软件，CATIA三维建模软件；',
            '3.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '分离设计师',

        dutyList: [
            '1.负责运载火箭、飞行器分离系统方案论证和设计；',
            '2.负责运载火箭、飞行器分离过程的仿真分析；',
            '3.负责运载火箭、飞行器分离执行机构的选择，提出分离执行机构的技术要求；',
            '4.负责运载火箭、飞行器分离系统地面试验的策划、组织实施和结果分析；',
            '5.负责国内外相关技术发展现状跟踪和研究；',
            '6.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.机械设计、工程力学、结构动力学等专业；',
            '2.具有扎实的理论力学、结构动力学以及机械设计专业基础；',
            '3.熟练掌握AutoCAD、CATIA、ADAMS等软件；',
            '4.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '管路设计师',

        dutyList: [
            '1.负责运载火箭、飞行器管路系统方案与结构详细设计；',
            '2.负责运载火箭、飞行器增压输送系统管路方案设计、阀门方案设计、贮箱开口需求设计；',
            '3.负责运载火箭、飞行器管路、阀门产品单机及总装图样设计，总装流程设计；',
            '4.负责运载火箭、飞行器相关地面试验、结果分析；',
            '5.负责国内外相关技术发展现状跟踪和研究；',
            '6.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.机械设计、工程力学等专业；',
            '2.具有扎实的理论力学、材料力学、结构力学以及机械设计专业基础；',
            '3.熟悉各类生产工艺、材料特性；',
            '4.熟练掌握AutoCAD、CATIA、CFD等软件；',
            '5.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '总装集成设计师',

        dutyList: [
            '1.制定运载火箭、飞行器等地面试验和飞行试验的总装与总测流程及工艺规程；',
            '2.组织开展各项试验的总装与总测工作，并协调过程中的技术问题；',
            '3.负责统筹和提出总装保障设施和设备、专用工装的建设或保障要求；',
            '4.负责总装测试过程的技术状态控制和过程质量管控措施制定及落实检查；',
            '5.负责相关技术文件及报告的编制。',
        ],
        metchList: [
            '1.具有扎实的力学、机械设计等专业基础；',
            '2.熟悉各类生产、总装工艺，及工艺规程制定；',
            '3.熟练掌握AutoCAD、CATIA、Creo等软件；',
            '4.具有3年及以上运载火箭、飞行器总装测试工作经验者优先。',
            '',
        ],
    },
    {
        title: '机电设计师',

        dutyList: [
            '1.参与运载火箭、飞行器的发射支持系统总体方案论证、设计和研制；',
            '2.负责相关设备的总体方案的论证、设计、计算和图纸、文件编写；',
            '3.负责运载火箭、飞行器的发射支持电气专业相关工作，完成供配电、控制、温控等系统设计、计算、仿真，完成相关图纸、文件编制，负责控制软件编程、调试相关工作，或外协软件的任务书、过程控制和验收；',
            '4.负责运载火箭、飞行器相关系统和设备的试验方案设计、试验大纲编写、试验过程控制等工作；',
            '5.负责国内外相关技术发展现状跟踪和研究；',
            '6.负责相关文件及报告的编制。',
        ],
        metchList: [
            '1.机电自动化、车辆工程、固体力学等专业；',
            '2.熟悉机电一体化、液压、车辆等基础知识；',
            '3.具有3年及以上相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '项目经理',

        dutyList: [
            '1.负责组织编制项目研制全生命周期策划；',
            '2.负责组织制定项目研制顶层计划、编制计划网络图，总体把控项目实施进度；',
            '3.负责项目一级计划的分解落实，负责项目二三级计划的审核及监督，负责项目四五级计划的审批及调整；',
            '4.负责项目外场试验（含发射场合练、飞行试验）的组织和实施；',
            '5.配合开展项目立项工作；',
            '6.负责组织撰写季度/年度项目研制进展分析报告；',
            '7.负责协调、组织解决项目研制过程中的各类问题，确保项目按期完成。',
        ],
        metchList: [
            '1.本科及以上学历，工商管理、企业管理等相关专业；',
            '2.具备项目管理理论知识，具有大型项目管理经验；',
            '3.熟练掌握Visio、Project工具，熟练掌握常用办公软件；',
            '5.具有3年及以上航空航天相关领域工作经验者优先。',
            '',
        ],
    },
    {
        title: '寻源采购经理',

        dutyList: [
            '1.负责供应商的开发、信息收集、分析、评估和审核，建立供应商优选数据库并及时更新管理；',
            '2.负责制定适合公司的寻源、采购策略并贯彻执行；',
            '3.对新供应商品质体系状况，包括产能、设备、交货期、技术、品质等评估及认证，确保供应商的优良性；',
            '4.负责与供应商技术、品质问题的沟通与协调；',
            '5.负责与供应商比价、议价，包括合同谈判、付款条件等谈判工作；',
            '6.负责组织采购和外包合同全流程业务，包括商务谈判、合同文本拟定、合同审批、合同付款、合同条款跟踪落实等相关工作；',
            '7.负责采购和外包产品的交付进度跟踪，并及时反馈需求部门；',
            '8.负责组织采购和外包产品的到货验收入库及外包不良品的退/换货管理；',
            '9.负责跟踪掌握市场价格行情变化，提升产品品质及降低采购成本；',
            '10.负责维护ERP系统中采购订单数据；',
            '11.完成领导交办的其他工作。',
        ],
        metchList: [
            '1.本科及以上学历，5年供应链工作经验及管理类专业优先；',
            '2.熟悉航空航天项目研制全流程，具备一定的供应链管理专业知识；',
            '3.具备较强的组织协调能力、沟通能力和文字表达能力，具备一定的数据挖掘和分析能力；',
            '4.服务意识强，对成本、数字敏感，有较强的议价、谈判能力。',
            '',
        ],
    },
    {
        title: '安全管理员',

        dutyList: [
            '1.负责严格贯彻执行国家制定的《安全生产法》和有关安全生产的方针、政策、法律、法规及相关规定；',
            '2.负责组织或者参与拟订本单位安全生产规章制度、操作规程，落实各级安全生产责任制；',
            '3.负责公司全体员工进行安全培训，强调新入职员工的上岗前安全培训；',
            '4.负责组织检查、监督、考核各项安全工作落实情况。定期、不定期开展安全检查，确保公司办公区域、生产区域及消防器材等防护设施处于完好状态，防止事故发生或事态扩大；',
            '5.负责制止和纠正违章指挥、强令冒险作业、违反操作规程的行为；',
            '6.负责督促落实公司安全、生产安全整改措施。',
        ],
        metchList: [
            '1.本科及以上学历，3年以上工作经验，取得相关资格证书；',
            '2.熟悉国家安全生产方针、政策、法律、法规和关安全指令，能独立开展日常安全管理工作；',
            '3.具有航天企业或军工企业安全全流程管理经验者优先；',
            '4.工作认证负责、吃苦耐劳，责任心强。',
            '',
        ],
    },
    {
        title: '行政专员（山东海阳）',

        dutyList: [
            '1.负责公司行政事务性工作；',
            '2.负责做好来访客人的接待登记、引导工作，及时通知被访人员；',
            '3.负责公司车辆运输、保养等费用报销工作；',
            '4.负责公司办公用品、设备管理、发放、报销等工作；',
            '5.负责公司办公环境的维护及办公设施的维修工作；',
            '6.负责与物业的相关对接工作；',
            '7.配合财务人员完成年度固定资产的盘点工作； ',
            '8.配合公司会议、各项集体活动的筹办协同工作。',
        ],
        metchList: [
            '1.本科及以上学历，1年以上行政类工作经验；',
            '2.熟练使用word、excel等办公软件；',
            '3.服务意识强，具备较强的组织协调能力、沟通表达能力；',
            '4.综合能力突出者可放宽条件。',
            '',
        ],
    },
    {
        title: '行政助理（山东海阳）',

        dutyList: [
            '1.负责公司领导及公务用车服务保障；',
            '2.负责公司公务用车维护保养、事故处理、年检等工作；',
            '3.确保公司领导用车期间的交通安全、落实各项安全防范措施，应对各项突发事件；',
            '4.协助完成部分行政事务。',
        ],
        metchList: [
            '1.本科及以上学历，3年以上驾驶类工作经验；',
            '2.熟悉海阳市地形及路况，熟悉当地交通法规；',
            '3.受过专业驾驶培训，并取得C类以上驾照；',
            '4.综合能力突出者可放宽条件。',
            ''],
    },
]
export default aaa
